Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-sametinget-og-helse-nord-inngaar-samarbeidsavtale.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametinget og Helse Nord inngår samarbeidsavtale
sme: PRD: Sámediggi ja Davvi Dearvvašvuohta soabadeaba ovttasbargošiehtadusa

source: Sametinget og Helse Nord RHF underskriver 7. mars 2018 en samarbeidsavtale som skal styrke samarbeidet om utviklingen av helsetjenesten til den samiske befolkning.
sme: Sámediggi ja Davvi Dearvvašvuohta RHF vuolláičálliba njukčamánu 7.b. 2018 ovttasbargošiehtadusa mii galgá buoridit ovttasbarggu dearvvašvuođabálvalusaid ovdánahttimis sámi álbmogii.

source: Samarbeidsavtalen, som er vedtatt av styret i Helse Nord RHF og Sametingsrådet, behandles av Sametingets plenum denne uken.
sme: Sámedikki dievasčoahkkin gieđahallá dán vahkku ovttasbargošiehtadusa, maid Davvi Dearvvašvuohta RHF stivra ja Sámediggeráđđi leat mearridan.

source: – Det er en milepæl når vi får denne samarbeidsavtalen på plass.
sme: – Lea buorre olahus go dát ovttasbargošiehtadus sohppojuvvo.

source: Bevisstheten om at det er særlige utfordringer i samenes møte med helsetjenesten er økende.
sme: Diđolašvuohta ahte sápmelaččain leat earenomáš hástalusat dearvvašvuođa bálvalusaid ektui leat lassánan.

source: Dette gjelder særlig språk og kultur.
sme: Dát guoská earenoamážiid gilli ja kultuvrii.

source: Vår ambisjon er å tilrettelegge på en bedre måte slik at vi likeverdige helsetjenester, sier styreleder Marianne Telle i Helse Nord.
sme: Min mihttu lea buorebut heivehit vuoi šaddet ovttaárvosaš dearvvašvuođabálvalusat, cealká Davvi Dearvvašvuođa stivrajođiheaddji Marianne Telle.

source: Samarbeidsavtalen regulerer det rutinemessige samarbeidet.
sme: Ovttasbargošiehtadus mudde dan dábálaš ovttasbarggu.

source: Avtalen er også gjeldende for Helse Nord RHFs helseforetak på områder som handler om helsetjenesten til den samiske befolkning.
sme: Šiehtadus gusto maid Davvi Dearvvašvuođa RHF dearvvašvuođadoaimmaide dain surggiin mat gullet dearvvašvuođabálvalusaide sápmelaččaide.

source: Faste møteplasser
sme: Fásta deaivvadanbáikkit

source: Ved starten av hver Sametingsperiode avvikles et felles møte mellom Sametinget og Helse Nord RHF, der status og videre utvikling av spesialisthelsetjenester til det samiske folk settes på dagsorden.
sme: Álggus juohke Sámediggeáigodagas lágiduvvo oktasaš čoahkkin gaskal Sámedikki ja Davvi Dearvvasvuođa RHF, gos stáhtus ja viidáset ovddideapmi spesialistadearvvašvuođabálvalusas sámi álbmogii lea áššelisttus.

source: Videre skal det avvikles to årlige samarbeidsmøter mellom Sametinget og Helse Nord RHF.
sme: Dasa lassin galget lágiduvvot guokte jahkásaš ovttasbargočoahkkima gaskal Sámedikki ja Davvi Dearvvasvuođa RHF.

source: Sametinget skal komme med innspill til de årlige oppdragsdokumentene som Helse Nord RHF lager.
sme: Sámediggi galgá buktit mearkkašumiid daidda jahkásaš doaibmadokumeanttaide maid Davvi Dearvvasvuođa RHF ráhkada.

source: Felles prosjekter om helse
sme: Oktasaš prošeavttat dearvvašvuođa birra

source: Helse Nord RHF og Sametinget er enige om å initiere felles prosjekter der den samiske befolkningens helse og likeverdige tilgang til spesialisthelsetjenester settes på dagsorden.
sme: Davvi Dearvvasvuođa RHF ja Sámediggi leaba ovttaoaivilis vuolggahit oktasaš prošeavttaid gos sámi álbmoga dearvvašvuohta ja ovttaárvosašvuohta earenomášdearvvašvuođabálvalusaide biddjo áššelistui.

source: Sametinget er Helse Nord RHFs samarbeidspartner når det gjelder utvikling av helsetilbud som berører den samiske befolkning.
sme: Sámediggi lea Davvi Dearvvasvuođa RHF ovttasbargoguoibmi mii gusto ovddidit dearvvašvuođafálaldaga sámi álbmogii.

source: – Øker samisk innflytelse
sme: – Eanet sámi váikkuheapmi

source: Sametingsrådet er også svært fornøyd med at en samarbeidsavtale mellom Sametinget og Helse Nord RHF kommer på plass.
sme: Sámediggeráđđi lea maid hui duhtavaš go ovttasbargošiehtadus gaskal Sámedikki ja Davvi Dearvvašvuođa hábmejuvvo.

source: Spesielt med tanke på at Helse Nord har fått et særlig ansvar for spesialisthelsetjenester til det samiske folk.
sme: Earenoamážit go jurddaša ahte Davvi Dearvvašvuohta lea ožžon erenoamáš ovddasvástádusa spesialistadearvvašvuođabálvalusain sámi álbmogii.

source: – Samarbeidsavtalen øker samisk innflytelse på utviklingen av spesialisthelsetjenester til samiske folk.
sme: – Ovttasbargošiehtadus lasiha sámi váikkuheami spesialistadearvvašvuođabálvalusaid ovddideamis sámi álbmogii.

source: Samtidig vil det også medføre at samiske pasienters behov og utfordringer blir satt på dagsorden i mye større grad, sier Sametingsråd Mikkel Eskil Mikkelsen.
sme: Seammás boahtá dat maid mielddisbuktit ahte sámi divššohasaid dárbbut ja hástalusat bohtet albmosii ollu buorebut, lohká Sámediggeráđđi Mikkel Eskil Mikkelsen.

source: Bilder av Sametingsråd Mikkel Eskil Mikkelsen .
sme: Govat Sámediggeráđis Mikkel Eskil Mikkelsenas .

source: For spørsmål eller intervju, kontakt Mikkelsen , +47 917 42 161
sme: Jus leat gažaldagat dahje áiggut jearahallama, váldde oktavuođa Mikkelsenain +47 917 42 161
